Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/dearvvahansardni-oahpasmahtidettiin-aigo_id_522265.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 25.07.2008
nob: Tale / artikkel , 25.07.2008

source: Ovddeš stáhtačálli Raimo Valle
nob: Av : Tidligere statssekretær i AID Raimo Valle

source: Dearvvahansárdni oahpásmahtidettiin áigodaga 2008-2009 ođđa sámi ofelaččaid
nob: Hilsningstale ved presentasjon av de nye samiske veiviserne 2008-2009

source: Márkomeannu suoidnemánu 25. b. 2008 , stáhtačálli Raimo Valle .
nob: Tale holdt av statssekretær Raimo Valle , Márkomeannu 25. juli 2008 .

source: Dearvva !
nob: Hei alle sammen !

source: Munnje lea stuorra illun dáppe Márkomeanus beassat oahpásmahttit didjiide dán jagi ođđa ofelaččaid .
nob: Det er med stor glede jeg er her på Márkomeannu for å delta under presentasjonen av de nye samiske veiviserne .

source: Ođđa ofelaččat leat 19 jahkásaš Risten Márja Inga , Suorttas eret , 20 jahkásaš Ina-Ristin Danielsen Gundersen , Hell:is eret ja 20 jahkásaš Ul-Juhan Partapuoli , Deanus ertet .
nob: De nye veiviserne er Kristine Marie Inga / Risten Márja Inga , 19 år fra Sortland , Ina-Ristin Danielsen Gundersen , 20 år fra Hell og Ul-Juhan Partapuoli , 20 år fra Deatnu-Tana .

source: Ođđa ofelaččat leat 5. ofelašjoavku .
nob: De nye veiviserne er det 5. kullet med veivisere .

source: Ofelašprošeakta álggahuvvui 2004 .
nob: Veiviserprosjektet ble startet i 2004 .

source: Ulbmilin lea eanedit máhtu sámi dilálašvuođaid birra Norggas .
nob: Målet er å øke kunnskapen om samiske forhold i Norge .

source: Mii dalle lea buoret go dat ahte nuorat besset humadit nuoraiguin ja juogadit vásáhusaid das mo dat lea eallit nuorra sápmelažžan otná servodagas ?
nob: Hva er da bedre enn at ungdom får anledning til å snakke med ungdom for å dele sine erfaringer med det å være ung same i dagens samfunn ?

source: Ollugat mis deaivvadit beaivválaččat eará kulturvrraid olbmuiguin , geain leat eará árvvut , eará ipmárdusat ja eará vásáhusat go mis alddámet .
nob: Mange av oss møter daglig personer fra andre kulturer , med andre verdier , andre forståelser og andre erfaringer enn oss selv .

source: Jus mii galgat juksat dakkár servodaga mii lea vuođđuduvvon gierdevašvuhtii ja árvvusatnimii , de mis fertejit leat dieđut guhtet guoibmáme birra , ja iešguđet kultuvrraid iešlágiid birra .
nob: Det å ha kunnskap om hverandre , og om forskjellige kulturer sin egenart , er avgjørende for at vi skal få et samfunn basert på toleranse og respekt for hverandre .

source: Dán oktavuođas lea sámi ofelaččaid doaibma dehálaš .
nob: Samiske veivisere gjør her en viktig jobb .

source: Sámi ofelažžan dii beassabehtet govvidit sámenuoraid , sámi kultuvrra ja sámi servodaga positiivalažžan .
nob: Ved å være samiske veivisere , har dere muligheten til å gi et positivt bilde av samisk ungdom , samisk kultur og det samiske samfunnet .

source: Ráđđehusas lea stuorra jáhkku dasa ahte gulahallan ja máhttu mearkkašit ollu nuoraid miellaguottuide .
nob: Regjeringen har stor tro på at dialog og kunnskap har betydning for ungdommers holdninger .

source: Dán mii leat oaidnán dáppá Márkosámi guovllus , gos árjjalaččat bargojuvvo dan ala ahte ovddidit ja čalmmustahttit sámi giela ja kultuvrra .
nob: Dette har vi sett her i det markasamiske området , hvor det i dag gjøres et stort arbeid for å løfte fram og synliggjøre samisk språk og kultur .

source: Márkomeannu lea dán dáfus ođas ja ealli oassin das .
nob: Márkomeannu er en ungdommelig og levende del av dette .

source: Danne lean hui ilus go beasan oahpásmahttit ođđa ofelaččaid aiddo dán festiválas ja dáppe Gállogietti olgomuseas .
nob: Jeg er derfor ekstra glad for jeg får presentere de nye veiviserne nettopp her på festivalen og her på Gallogieddi friluftsmuseum .

source: Gallogieddi lea geavahuvvon oktilaččat 200 jagi .
nob: Gallogieddi har vært brukt sammenhengende i 200 år .

source: Dán dálu seinniin lea sámi historjá , dás deaivvadit vássánáiggi jienat ođđaáiggi sámi jienaiguin .
nob: På denne gården ligger den samiske historien i veggene , her møter fortidens stemmer de moderne samiske stemmene .

source: Vássánáiggi deaivvadeapmi dálááiggiin nanne sámi gullevašvuođa , dan maid mii háliidit juogadit min birrasiin – sihke festivála bokte ja sámi ofelaččaid bokte .
nob: Møtet mellom fortid og nåtid gir næring til den samiske identiteten , til det som vi ønsker å dele med omverdenen - både gjennom festivalen og gjennom de samiske veiviserne .

source: Ofelaččain ja sin sáttasánis lea hui positiiva beaggin dain skuvllain maid ofelaččat lea galledan .
nob: Veiviserne og deres budskap har et meget positivt omdømme ved de skolene der veiviserne har vært .

source: Dan čájeha prošeavtta jagi 2007 árvvoštallan .
nob: Dette viser evalueringen av prosjektet som ble gjort i 2007 .

source: Prošeavtta buorit vásáhusat leat dagahan ahte Sámi ofelččat leat šaddan stáhtabušeahta bistevaš doaibmabidjun dán jagi rájes .
nob: De gode erfaringene med prosjektet har gjort at Samiske veivisere har blitt et fast tiltak på statsbudsjettet fra i år .

source: Háliidan loahpas vel giitit buot daid ovddeš ofelaččaid sin erenoamáš buori barggu ovddas buoridemiin Norgga nuoraid máhtu sámi dilálašvuođaid birra .
nob: Jeg vil til slutt nytte anledningen til å takke alle de tidligere veiviserne for en strålende innsats for å bedre kunnskapen om samiske forhold blant ungdom i Norge .

source: Sávan ahte din mielas , geat dál heaitibehtet ofelažžan , vásihuvvo positiivan dat bargu maid dii lehpet čađahan dán maŋimus jagis ja ahte dii lehpet ožžon ávkkálaš vásáhusa ja máhtu boahtte áigái .
nob: Jeg håper dere som nå går av som veivisere , føler at jobben dere har gjort det siste året har vært en positiv opplevelse og at det har gitt nyttig erfaring og kunnskap for livet videre .

source: Seammás sávan didjiide lihku , geat dál joatkibehtet dán barggu !
nob: Samtidig ønsker jeg dere som i dag overtar stafettpinnen - lykke til !
